Repository: Dazzet/convertloop-wordpress
Catalog: languages/wp-convertloop-*.po
Languages: es_es

source: Api key And ID
es_es: Llave del Api e ID de aplicación

source: Api Version
es_es: Versión del Api

source: Consult your Api Key and App Id in the convertloop dashboard
es_es: Consulte su Api Key y su App Id e el dashboard de ConvertLoop

source: Convertloop for wordpress
es_es: ConvertLoop para Wordpress

source: ConvertLoop name
es_es: Nombre de Convertloop

source: Convertloop Settings
es_es: Configuración de ConvertLoop

source: Form field
es_es: Campo del formulario

source: Map fields
es_es: Mapear campos

source: Mario Yepez, Sebastian Usuga, Eduardo Diaz
es_es: Mario Yepes, Sebastian Usuga, Eduardo Díaz

source: Save the form first
es_es: Guarde el formulario primero

source: Subscribe to our newsletter
es_es: Inscríbase a nuestra lista de correo

source: Wordpress Convertloop
es_es: ConvertLoop para Wordpress
